/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "正在建立⋯";

/* Development (as in programming) category for Services */
"Development" = "開發";

/* Files and folders category for Services */
"Files and Folders" = "檔案與檔案夾";

/* General category for Services */
"General" = "一般";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Mail";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "沒有可套用的服務";

/* Pictures (as in images) category for Services */
"Pictures" = "圖片";

/* Searching category for Services */
"Searching" = "搜尋";

/* Title for Services menu */
"Services" = "服務";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "“服務偏好設定”無法使用，因為打不開“系統偏好設定”。";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "服務偏好設定⋯";

/* Text category for Services */
"Text" = "文字";

